
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "5"; */
"5.title" = "뒤로";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "profile picture"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "프로필 사진";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "profile"; ObjectID = "49"; */
"49.ibExternalAccessibilityDescription" = "프로필";

/* Class = "NSBox"; title = "Header"; ObjectID = "53"; */
"53.title" = "Header";

/* Class = "NSBox"; title = "Content"; ObjectID = "56"; */
"56.title" = "Content";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "64"; */
"64.title" = "제목";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture privacy"; ObjectID = "137"; */
"137.ibExternalAccessibilityDescription" = "사진 비공개";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Set which users can see your picture"; ObjectID = "137"; */
"137.ibExternalAccessibilityHelp" = "내 사진을 볼 수 있는 사용자 설정";

/* Class = "NSButtonCell"; title = "Change Picture"; ObjectID = "161"; */
"161.title" = "사진 변경";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "163"; */
"163.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Visible to everyone"; ObjectID = "164"; */
"164.title" = "모두에게 보임";

/* Class = "NSMenuItem"; title = "Visible to my contacts"; ObjectID = "165"; */
"165.title" = "내 연락처에 보임";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "209"; */
"209.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "223"; */
"223.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Mood"; ObjectID = "225"; */
"225.title" = "무드";

/* Class = "NSTextFieldCell"; title = "Mobile"; ObjectID = "230"; */
"230.title" = "휴대 전화";

/* Class = "NSTextFieldCell"; title = "Home"; ObjectID = "233"; */
"233.title" = "자택";

/* Class = "NSTextFieldCell"; title = "Office"; ObjectID = "237"; */
"237.title" = "회사 전화";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "250"; */
"250.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "256"; */
"256.title" = "Box";

/* Class = "NSBox"; title = "Phone Numbers"; ObjectID = "260"; */
"260.title" = "전화번호";

/* Class = "NSBox"; title = "Mood Message"; ObjectID = "264"; */
"264.title" = "무드 메시지";

/* Class = "NSBox"; title = "Profile"; ObjectID = "266"; */
"266.title" = "프로필";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "272"; */
"272.ibExternalAccessibilityHelp" = "다른 사람이 Skype 디렉토리에서 이 주소를 검색할 수 있음";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "273"; */
"273.ibExternalAccessibilityHelp" = "다른 사람이 Skype 디렉토리에서 이 주소를 검색할 수 있음";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "다른 사람이 Skype 디렉토리에서 이 주소를 검색할 수 있음";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "lock icon"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "잠금 아이콘";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "277"; */
"277.title" = "제목";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "278"; */
"278.title" = "제목";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "279"; */
"279.title" = "제목";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "280"; */
"280.title" = "제목";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "281"; */
"281.title" = "제목";

/* Class = "NSButtonCell"; title = "Show my timezone"; ObjectID = "285"; */
"285.title" = "내 시간대 표시하기";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "286"; */
"286.title" = "제목";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "287"; */
"287.title" = "제목";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "contact icon"; ObjectID = "312"; */
"312.ibExternalAccessibilityDescription" = "연락처 아이콘";

/* Class = "NSBox"; title = "About Me"; ObjectID = "326"; */
"326.title" = "내 소개";

/* Class = "NSBox"; title = "Box"; ObjectID = "329"; */
"329.title" = "Box";

/* Class = "NSTextFieldCell"; title = "About Me"; ObjectID = "330"; */
"330.title" = "내 소개";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "331"; */
"331.title" = "Label";

/* Class = "NSBox"; title = "Profile Info"; ObjectID = "339"; */
"339.title" = "프로필 정보";

/* Class = "NSBox"; title = "Box"; ObjectID = "351"; */
"351.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "360"; */
"360.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "361"; */
"361.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "362"; */
"362.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "363"; */
"363.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "366"; */
"366.title" = "Item 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "368"; */
"368.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "369"; */
"369.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "370"; */
"370.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "371"; */
"371.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "372"; */
"372.title" = "언어";

/* Class = "NSTextFieldCell"; title = "Birthdate"; ObjectID = "373"; */
"373.title" = "생일";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "374"; */
"374.title" = "성별";

/* Class = "NSTextFieldCell"; title = "Homepage"; ObjectID = "375"; */
"375.title" = "홈페이지";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "376"; */
"376.title" = "주/도";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "377"; */
"377.title" = "시";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "378"; */
"378.title" = "국가/지역";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "profile"; ObjectID = "461"; */
"461.ibExternalAccessibilityDescription" = "프로필";

/* Class = "NSButton"; ibShadowedToolTip = "Manage linked accounts"; ObjectID = "494"; */
"494.ibShadowedToolTip" = "연결된 계정 관리";

/* Class = "NSBox"; title = "Box"; ObjectID = "5w7-kx-t1t"; */
"5w7-kx-t1t.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "KJe-xE-ucX"; */
"KJe-xE-ucX.title" = "Label ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "display name"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityDescription" = "표시 이름";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "this is the name your contacts will see"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityHelp" = "대화 상대에게 표시되는 이름입니다.";
